export default {
  person1: {
    title: '〜地方メンバーの声　#1（加藤数麻君 編）〜',
    digest:
      '元々阿部と今運営にいる本田の三人で、大学一年生に入ってから勉強会をする機会があって、その勉強会の延長というか、同じようなことをしていきたいねという風に思って...',
  },

  person2: {
    title: '〜地方メンバーの声　#2（佐藤玲佳さん 編）〜',
    digest:
      '国際教養大学の2年生の佐藤玲佳です。あまり知られてないかもしれないのですが、国際教養大学って学部が国際教養学部しかないんです。その中で領域が三年次...',
  },

  person3: {
    title: '〜海外メンバーの声（神田芽生さん 編）〜',
    digest:
      '時差もあって、TELSTARもそうですけど、ASE-Lab.に入った当初は活動時間やどういう形態で行われてるのか分からなくて。リアルタイムで出なきゃいけないと勝手に思い込んでいました...',
  },

  person4: {
    title: '〜地方メンバーの声　#3（瀬戸晴登君 編）〜',
    digest:
      '僕自身モノづくりの中でも宇宙探索、宇宙開発系のロボットを作りたいなと思っていて、宇宙には元々凄い興味があったんですね。今年の春休みにビックサイトで国際宇宙産業展が...',
  },

  person5: {
    title: '〜地方メンバーの声　#4（安田伊吹君 編）〜',
    digest:
      '小学校二年生の頃に、映画ドラえもんの『新・のび太の宇宙開拓史』という映画をみて、そこから宇宙に対して漠然とした憧れを抱きました。それを機に学校の図書館で宇宙の本を読んでみたり...',
  },
};
