export default {
  person1: {
    title: '【ASE-Lab.メンバーの声】 #1 〜東北大学 加藤数麻君 編〜',
    digest:
      '元々阿部と今運営にいる本田の三人で、大学一年生に入ってから勉強会をする機会があって、その勉強会の延長というか、同じようなことをしていきたいねという風に思って...',
  },

  person2: {
    title: '【ASE-Lab.メンバーの声】 #2 〜国際教養大学 佐藤玲佳さん 編〜',
    digest:
      '国際教養大学の2年生の佐藤玲佳です。あまり知られてないかもしれないのですが、国際教養大学って学部が国際教養学部しかないんです。その中で領域が三年次...',
  },

  person3: {
    title: '【ASE-Lab.メンバーの声】 #3 〜トロント大学 神田芽生さん 編〜',
    digest:
      '時差もあって、TELSTARもそうですけど、ASE-Lab.に入った当初は活動時間やどういう形態で行われてるのか分からなくて。リアルタイムで出なきゃいけないと勝手に思い込んでいました...',
  },

  person4: {
    title: '【ASE-Lab.メンバーの声】 #4 〜信州大学 瀬戸晴登君 編〜',
    digest:
      '僕自身モノづくりのyarn中でも宇宙探索、宇宙開発系のロボットを作りたいなと思っていて、宇宙には元々凄い興味があったんですね。今年の春休みにビックサイトで国際宇宙産業展が...',
  },

  person5: {
    title: '【ASE-Lab.メンバーの声】 #5 〜弘前大学 安田伊吹君 編〜',
    digest:
      '小学校二年生の頃に、映画ドラえもんの『新・のび太の宇宙開拓史』という映画をみて、そこから宇宙に対して漠然とした憧れを抱きました。それを機に学校の図書館で宇宙の本を読んでみたり...',
  },

  person6: {
    title: '【ASE-Lab.メンバーの声】 #6 〜岐阜大学 濵田莉来さん 編〜',
    digest:
      '大学二年生の濵田莉来と申します。岐阜大学の工学部、電気電子・情報工学科、応用物理コースに通っています。理学と工学の中間みたいな内容を勉強していて、電気電子コースなので電気回路...',
  },

  intern1: {
    title:
      '【宇宙ビジネス×大学生】インターン生って何するの？ #1 ～輸送システム編～',
    digest:
      'インターンを始めたきっかけとか、インターンでの経験とか、将来どうしていきたいかとか、宇宙開発に対する期待や思いを聞いていきたいと思います。 では、...',
  },

  person7: {
    title: '【ASE-Lab.メンバーの声】 #7 〜九州大学 塩田恭平君 編〜',
    digest:
      '九州大学工学部の量子物理工学科[1]というところに所属してます、学部二年の塩田恭平と申します。大学で勉強していることについてですが、自分たちの大学は二年の後期から学科...',
  },

  event1: {
    title: '団体創設一周年記念企画！　団体創設秘話　〜前編〜',
    digest:
      '海外や全国各地から宇宙好きメンバーが集うASE-Lab.。団体は先月の12日に無事一周年を迎えることができました！！そこで今回は、団体一周年を記念して特別企画！題して、「団体創立秘話」です！！！...',
  },

  event2: {
    title: '団体創設一周年記念企画！　団体創設秘話　〜後編〜',
    digest:
      'そうだね。それで本田とかに、「あべま宇宙系のサークル入ってるんだから、そこの友達とか誘えば、来るんじゃない？」って言われて。今まではみんなで一緒のテーマに取り組んでいたけど、...',
  },

  person8: {
    title: '【代表の声】〜阿部舞哉君 編〜',
    digest:
      '早稲田大学基幹理工学部機械科学・航空宇宙学科2年の阿部舞哉です。今は機械工学に近いことをやっています。学部2年で専門科目に入ったばっかりなので、基本的には四力（流体力学、...',
  },

  person9: {
    title: '【ASE-Lab.メンバーの声】 #8 〜秋田大学 山田琢登君 編〜',
    digest:
      '去年の4月・5月頃はまだ大学が完全オンラインで、暇だなーというか何かできないかなーと思って、Twitterで色々探していて見つけたのがASE-Lab.でした。...',
  },

  person10: {
    title: '【ASE-Lab.メンバーの声】 #9 〜テキサスA&M大学 垣内啓邦君 編〜',
    digest:
      'Texas A&M大学の工学部１年生です。進振りのようなものが１年生の終わりにあるので、学科はまだ決定していないのですが、第１志望は航空宇宙工学科で第２志望は機械工学科です。...',
  },

  person11: {
    title: '【ASE-Lab.メンバーの声】 #10 〜東京大学 福地理史君 編～',
    digest:
      '元々宇宙飛行士なりたい、宇宙エレベーター作りたいという形で宇宙に興味を持っていたのですが、それをやろうとしてる人は結構多いと気づきました。それとは別に並行して、スマート農業や植物工場など農業に関することにも興味がありました。...',
  },
  event3: {
    title: 'STEAM-Sat&衛星データ解析体験会 -前編-',
    digest:
      '9月30日(土)にASE-Lab.オープンスクール『STEAM-Sat&衛星データ解析体験会』が宇宙の店にて行われました。イベントレポート前編は、STEAM-Sat開発体験会の様子をお届けします！',
  },

  event4: {
    title: 'STEAM-Sat&衛星データ解析体験会 -後編-',
    digest:
      '9月30日(土)にASE-Lab.オープンスクール『STEAM-Sat&衛星データ解析体験会』が宇宙の店にて行われました。イベントレポート後編は、衛星データ解析体験会の様子をお届けします！',
  },

  event5: {
    title: '衛星データ解析ワークショップ　イベントレポート',
    digest:
      'このワークショップでは、衛星データ解析に必要な知識をクイズなどを通して学んだ後、実際の人工衛星のデータを使用しながら様々な解析を行っていただきました。',
  },
};
