export default {
  person1: {
    title: '【ASE-Lab.メンバーの声】 #1 〜東北大学 加藤数麻君 編〜',
    digest:
      '元々阿部と今運営にいる本田の三人で、大学一年生に入ってから勉強会をする機会があって、その勉強会の延長というか、同じようなことをしていきたいねという風に思って...',
  },

  person2: {
    title: '【ASE-Lab.メンバーの声】 #2 〜国際教養大学 佐藤玲佳さん 編〜',
    digest:
      '国際教養大学の2年生の佐藤玲佳です。あまり知られてないかもしれないのですが、国際教養大学って学部が国際教養学部しかないんです。その中で領域が三年次...',
  },

  person3: {
    title: '【ASE-Lab.メンバーの声】 #3 〜トロント大学 神田芽生さん 編〜',
    digest:
      '時差もあって、TELSTARもそうですけど、ASE-Lab.に入った当初は活動時間やどういう形態で行われてるのか分からなくて。リアルタイムで出なきゃいけないと勝手に思い込んでいました...',
  },

  person4: {
    title: '【ASE-Lab.メンバーの声】 #4 〜信州大学 瀬戸晴登君 編〜',
    digest:
      '僕自身モノづくりのyarn中でも宇宙探索、宇宙開発系のロボットを作りたいなと思っていて、宇宙には元々凄い興味があったんですね。今年の春休みにビックサイトで国際宇宙産業展が...',
  },

  person5: {
    title: '【ASE-Lab.メンバーの声】 #5 〜弘前大学 安田伊吹君 編〜',
    digest:
      '小学校二年生の頃に、映画ドラえもんの『新・のび太の宇宙開拓史』という映画をみて、そこから宇宙に対して漠然とした憧れを抱きました。それを機に学校の図書館で宇宙の本を読んでみたり...',
  },

  person6: {
    title: '【ASE-Lab.メンバーの声】 #6 〜岐阜大学 濵田莉来さん 編〜',
    digest:
      '大学二年生の濵田莉来と申します。岐阜大学の工学部、電気電子・情報工学科、応用物理コースに通っています。理学と工学の中間みたいな内容を勉強していて、電気電子コースなので電気回路...',
  },

  person7: {
    title: '【ASE-Lab.メンバーの声】 #7 〜九州大学 塩田恭平君 編〜',
    digest:
      '九州大学工学部の量子物理工学科[1]というところに所属してます、学部二年の塩田恭平と申します。大学で勉強していることについてですが、自分たちの大学は二年の後期から学科...',
  },

  person8: {
    title: '【ASE-Lab.メンバーの声】 #8 〜秋田大学 山田琢登君 編〜',
    digest:
      '去年の4月・5月頃はまだ大学が完全オンラインで、暇だなーというか何かできないかなーと思って、Twitterで色々探していて見つけたのがASE-Lab.でした。...',
  },

  person9: {
    title: '【ASE-Lab.メンバーの声】 #9 〜テキサスA&M大学 垣内啓邦君 編〜',
    digest:
      'Texas A&M大学の工学部１年生です。進振りのようなものが１年生の終わりにあるので、学科はまだ決定していないのですが、第１志望は航空宇宙工学科で第２志望は機械工学科です。...',
  },

  person10: {
    title: '【ASE-Lab.メンバーの声】 #10 〜東京大学 福地理史君 編～',
    digest:
      '元々宇宙飛行士なりたい、宇宙エレベーター作りたいという形で宇宙に興味を持っていたのですが、それをやろうとしてる人は結構多いと気づきました。それとは別に並行して、スマート農業や植物工場など農業に関することにも興味がありました。...',
  },
};
